{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos_de>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos_en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<eos_de>": 0,
      "<eos_en>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġ.": 259,
      "er": 260,
      "en": 261,
      "in": 262,
      "ch": 263,
      "th": 264,
      "Ġs": 265,
      "Ġa": 266,
      "Ġd": 267,
      "Ġw": 268,
      "Ġi": 269,
      "es": 270,
      "an": 271,
      "Ġth": 272,
      "ie": 273,
      "Ġm": 274,
      "as": 275,
      "on": 276,
      "st": 277,
      "un": 278,
      "Ġh": 279,
      "at": 280,
      "Ġg": 281,
      "re": 282,
      "Ġb": 283,
      "ich": 284,
      "Ġ&": 285,
      "Ġe": 286,
      "Ġ,": 287,
      "it": 288,
      "ll": 289,
      "Ġt": 290,
      "os": 291,
      "Ġn": 292,
      "ap": 293,
      "ou": 294,
      "ar": 295,
      "Ġf": 296,
      "is": 297,
      "or": 298,
      "le": 299,
      "Ġp": 300,
      "apos": 301,
      "Ġthe": 302,
      "Ġc": 303,
      "Ġ?": 304,
      "ing": 305,
      "ir": 306,
      "Ġk": 307,
      "ot": 308,
      "Ġv": 309,
      "te": 310,
      "al": 311,
      "Ġein": 312,
      "Ġin": 313,
      "Ġo": 314,
      "and": 315,
      "Ġl": 316,
      "Ġist": 317,
      "und": 318,
      "Ã¼": 319,
      "ig": 320,
      "om": 321,
      "ed": 322,
      "Ġis": 323,
      "Ġan": 324,
      "you": 325,
      "us": 326,
      "qu": 327,
      "ere": 328,
      "so": 329,
      "Ġto": 330,
      "el": 331,
      "ion": 332,
      "ab": 333,
      "Ã¤": 334,
      "Ġz": 335,
      "Ġbe": 336,
      "ro": 337,
      "ut": 338,
      "ein": 339,
      "Ġ:": 340,
      "ent": 341,
      "Ġdas": 342,
      "Ġof": 343,
      "ur": 344,
      "Ġyou": 345,
      "et": 346,
      "ic": 347,
      "icht": 348,
      "ier": 349,
      "quot": 350,
      "ow": 351,
      "eh": 352,
      "ra": 353,
      "Ġsie": 354,
      "ies": 355,
      "ve": 356,
      "Ġwir": 357,
      "Ġit": 358,
      "Ġwe": 359,
      "am": 360,
      "Ã¶": 361,
      "we": 362,
      "ind": 363,
      "lich": 364,
      "Ġdie": 365,
      "Ġver": 366,
      "all": 367,
      "ach": 368,
      "Ġst": 369,
      "ke": 370,
      "ung": 371,
      "de": 372,
      "das": 373,
      "Ġre": 374,
      "um": 375,
      "Ġj": 376,
      "il": 377,
      "Ġwas": 378,
      "ter": 379,
      "Ġthat": 380,
      "em": 381,
      "Ġes": 382,
      "ol": 383,
      "sch": 384,
      "der": 385,
      "ge": 386,
      "Ġthis": 387,
      "im": 388,
      "Ġun": 389,
      "the": 390,
      "ten": 391,
      "Ġsch": 392,
      "Ġr": 393,
      "Ġnicht": 394,
      "ay": 395,
      "Ġdo": 396,
      "Ġha": 397,
      "Ġwh": 398,
      "Ġer": 399,
      "gen": 400,
      "Ġso": 401,
      "Ġau": 402,
      "ct": 403,
      "Ġle": 404,
      "Ġal": 405,
      "Ġder": 406,
      "au": 407,
      "ck": 408,
      "den": 409,
      "ver": 410,
      "ber": 411,
      "nen": 412,
      "Ġwar": 413,
      "ank": 414,
      "Ġon": 415,
      "Ġich": 416,
      "hr": 417,
      "Ġare": 418,
      "sie": 419,
      "Ġeine": 420,
      "wir": 421,
      "Ġall": 422,
      "id": 423,
      "Ġdies": 424,
      "Ġsind": 425,
      "Ã¼r": 426,
      "he": 427,
      "Ġhab": 428,
      "ess": 429,
      "Ġab": 430,
      "ation": 431,
      "out": 432,
      "ff": 433,
      "ht": 434,
      "Ġzu": 435,
      "ann": 436,
      "Ġwi": 437,
      "Ġne": 438,
      "Ġse": 439,
      "oo": 440,
      "Ġfor": 441,
      "ul": 442,
      "be": 443,
      "iel": 444,
      "ce": 445,
      "ist": 446,
      "Ġpro": 447,
      "ÃŁ": 448,
      "ally": 449,
      "ib": 450,
      "this": 451,
      "sen": 452,
      "op": 453,
      "ly": 454,
      "uch": 455,
      "Ġge": 456,
      "kt": 457,
      "Ġme": 458,
      "est": 459,
      "ome": 460,
      "Ġch": 461,
      "Ġhave": 462,
      "ag": 463,
      "Ġand": 464,
      "ld": 465,
      "Ġsp": 466,
      "Ġim": 467,
      "ust": 468,
      "ben": 469,
      "Ġund": 470,
      "Ġex": 471,
      "ant": 472,
      "ehr": 473,
      "Ġwhat": 474,
      "but": 475,
      "Ã¶n": 476,
      "Ġauf": 477,
      "Ġli": 478,
      "Ġmit": 479,
      "eine": 480,
      "Ġuns": 481,
      "now": 482,
      "Ġhaben": 483,
      "Ġnot": 484,
      "isch": 485,
      "Ġno": 486,
      "Ġhe": 487,
      "was": 488,
      "wh": 489,
      "men": 490,
      "Ã¼ber": 491,
      "se": 492,
      "ad": 493,
      "die": 494,
      "Ġden": 495,
      "Ġcan": 496,
      "our": 497,
      "aber": 498,
      "Ġhat": 499,
      "Ġmo": 500,
      "Ġsich": 501,
      "Ġaus": 502,
      "ah": 503,
      "they": 504,
      "ft": 505,
      "Ġalso": 506,
      "Ġgo": 507,
      "Ġvon": 508,
      "Ġih": 509,
      "ell": 510,
      "Ġwor": 511,
      "Ġges": 512,
      "Ġar": 513,
      "ehen": 514,
      "that": 515,
      "Ġ1": 516,
      "ill": 517,
      "Ġabout": 518,
      "ik": 519,
      "art": 520,
      "00": 521,
      "ight": 522,
      "up": 523,
      "ort": 524,
      "Ġthey": 525,
      "ther": 526,
      "Ġwie": 527,
      "ĠÃ¼ber": 528,
      "Ġwith": 529,
      "Ã¤n": 530,
      "ĠfÃ¼r": 531,
      "ould": 532,
      "Ġcom": 533,
      "ien": 534,
      "Ġman": 535,
      "Ġhier": 536,
      "Ġsh": 537,
      "Ġthere": 538,
      "thank": 539,
      "Ġmy": 540,
      "Ġtr": 541,
      "Ġvery": 542,
      "ese": 543,
      "dies": 544,
      "ive": 545,
      "Ġwer": 546,
      "Ġfr": 547,
      "ze": 548,
      "iv": 549,
      "Ġen": 550,
      "Ġte": 551,
      "iert": 552,
      "Ġy": 553,
      "Ġma": 554,
      "ĠkÃ¶n": 555,
      "og": 556,
      "ers": 557,
      "Ġcon": 558,
      "ute": 559,
      "ang": 560,
      "one": 561,
      "mer": 562,
      "Ġone": 563,
      "ne": 564,
      "Ġmach": 565,
      "Ġat": 566,
      "pen": 567,
      "oll": 568,
      "Ġ!": 569,
      "ass": 570,
      "Ġgr": 571,
      "Ġda": 572,
      "Ġsehr": 573,
      "aus": 574,
      "ine": 575,
      "ure": 576,
      "Ġjust": 577,
      "Ġhere": 578,
      "pl": 579,
      "Ġde": 580,
      "anke": 581,
      "Ġsome": 582,
      "Ġus": 583,
      "etz": 584,
      "ook": 585,
      "ahr": 586,
      "ibt": 587,
      "Ġpl": 588,
      "ple": 589,
      "Ġlike": 590,
      "ink": 591,
      "Ġdes": 592,
      "also": 593,
      "ast": 594,
      "ity": 595,
      "Ġher": 596,
      "thing": 597,
      "ate": 598,
      "man": 599,
      "Ġvor": 600,
      "Ġdiese": 601,
      "fe": 602,
      "Ġsa": 603,
      "Ġdi": 604,
      "Ġget": 605,
      "Ġpr": 606,
      "ick": 607,
      "ted": 608,
      "Ġgen": 609,
      "ok": 610,
      "Ġthing": 611,
      "sp": 612,
      "igen": 613,
      "ĠkÃ¶nnen": 614,
      "ite": 615,
      "Ġgl": 616,
      "per": 617,
      "Ġqu": 618,
      "ige": 619,
      "wie": 620,
      "Ġinter": 621,
      "ieren": 622,
      "ern": 623,
      "what": 624,
      "Ġmich": 625,
      "Ġreally": 626,
      "Ġgesch": 627,
      "Ġthem": 628,
      "Ġgibt": 629,
      "ain": 630,
      "ame": 631,
      "Ġgeh": 632,
      "Ġknow": 633,
      "Ġauch": 634,
      "ble": 635,
      "Ġpe": 636,
      "elt": 637,
      "there": 638,
      "Ġ2": 639,
      "ople": 640,
      "Ġgro": 641,
      "Ġze": 642,
      "Ġent": 643,
      "ild": 644,
      "chen": 645,
      "ielen": 646,
      "Ġihnen": 647,
      "Ġum": 648,
      "Ġdid": 649,
      "Ġhap": 650,
      "ood": 651,
      "for": 652,
      "Ġeinen": 653,
      "wo": 654,
      "very": 655,
      "Ġkom": 656,
      "Ġste": 657,
      "ste": 658,
      "iz": 659,
      "Ġnoch": 660,
      "Ġfrom": 661,
      "Ġwird": 662,
      "fach": 663,
      "Ġup": 664,
      "Ġour": 665,
      "hl": 666,
      "ide": 667,
      "Ġas": 668,
      "Ġmen": 669,
      "Ġhow": 670,
      "ard": 671,
      "Ġkann": 672,
      "Ġsein": 673,
      "ous": 674,
      "ack": 675,
      "mal": 676,
      "Ġor": 677,
      "Ġdem": 678,
      "Ġco": 679,
      "Ġam": 680,
      "Ġwerden": 681,
      "klich": 682,
      "Ġsee": 683,
      "are": 684,
      "Ã¼ck": 685,
      "ug": 686,
      "Ġmein": 687,
      "Ġet": 688,
      "etzt": 689,
      "Ġnur": 690,
      "ip": 691,
      "ungen": 692,
      "ia": 693,
      "Ġmus": 694,
      "Ġout": 695,
      "ose": 696,
      "oug": 697,
      "Ġwill": 698,
      "end": 699,
      "Ġbr": 700,
      "blem": 701,
      "Ġthese": 702,
      "Ġnach": 703,
      "keit": 704,
      "Ġpeople": 705,
      "od": 706,
      "Ġwirklich": 707,
      "Ġeinfach": 708,
      "Ġact": 709,
      "Ġyour": 710,
      "ak": 711,
      "Ã¤t": 712,
      "Ġgoing": 713,
      "wer": 714,
      "fen": 715,
      "Ġthink": 716,
      "scha": 717,
      "Ġwork": 718,
      "Ġlook": 719,
      "Ġhad": 720,
      "Ġye": 721,
      "Ġdon": 722,
      "Ġwere": 723,
      "Ġfe": 724,
      "reat": 725,
      "Ġ-": 726,
      "Ġwur": 727,
      "ars": 728,
      "Ġproblem": 729,
      "Ġhappen": 730,
      "danke": 731,
      "Ġro": 732,
      "du": 733,
      "pe": 734,
      "Ġdank": 735,
      "itt": 736,
      "Ġright": 737,
      "Ġhabe": 738,
      "ren": 739,
      "cht": 740,
      "Ġbra": 741,
      "hier": 742,
      "Ġhas": 743,
      "ans": 744,
      "anz": 745,
      "ise": 746,
      "schen": 747,
      "age": 748,
      "Ġdar": 749,
      "Ġbl": 750,
      "ue": 751,
      "ob": 752,
      "Ġetwas": 753,
      "pt": 754,
      "issen": 755,
      "ult": 756,
      "ĠgroÃŁ": 757,
      "Ġfa": 758,
      "if": 759,
      "Ġmore": 760,
      "ken": 761,
      "ial": 762,
      "ong": 763,
      "ub": 764,
      "Ġsehen": 765,
      "Ġzwe": 766,
      "olog": 767,
      "Ġfl": 768,
      "Ġgot": 769,
      "ually": 770,
      "Ġneed": 771,
      "Ġfra": 772,
      "Ġcall": 773,
      "war": 774,
      "ory": 775,
      "Ġunter": 776,
      "heit": 777,
      "let": 778,
      "ru": 779,
      "Ġdoes": 780,
      "sel": 781,
      "Ġbeg": 782,
      "Ġwould": 783,
      "Ġide": 784,
      "lle": 785,
      "Ġkon": 786,
      "Ġnow": 787,
      "Ġph": 788,
      "Ġihr": 789,
      "Ġwant": 790,
      "Ġpass": 791,
      "Ġkind": 792,
      "che": 793,
      "Ġsy": 794,
      "Ã¤nder": 795,
      "chn": 796,
      "Ġmuch": 797,
      "Ġgut": 798,
      "Ġper": 799,
      "Ġdiff": 800,
      "ry": 801,
      "mt": 802,
      "ater": 803,
      "Ġleben": 804,
      "..": 805,
      "Ã¼n": 806,
      "ische": 807,
      "ert": 808,
      "fr": 809,
      "Ġlet": 810,
      "ign": 811,
      "Ġag": 812,
      "Ġevery": 813,
      "Ġkeine": 814,
      "Ġvie": 815,
      "hn": 816,
      "ime": 817,
      "no": 818,
      "schaft": 819,
      "how": 820,
      "assen": 821,
      "liche": 822,
      "Ġra": 823,
      "ions": 824,
      "urch": 825,
      "Ġsc": 826,
      "con": 827,
      "Ġbes": 828,
      "Ã¼s": 829,
      "Ġalle": 830,
      "ost": 831,
      "ven": 832,
      "Ġals": 833,
      "zen": 834,
      "ĠmÃ¶": 835,
      "ac": 836,
      "ment": 837,
      "Ġactually": 838,
      "Ġmir": 839,
      "ore": 840,
      "Ġ...": 841,
      "ish": 842,
      "Ġmachen": 843,
      "Ġthings": 844,
      "je": 845,
      "Ġsel": 846,
      "Ġcl": 847,
      "Ġnew": 848,
      "me": 849,
      "iter": 850,
      "alk": 851,
      "Ġdass": 852,
      "hal": 853,
      "pr": 854,
      "Ġ--": 855,
      "Ġdr": 856,
      "Ġthen": 857,
      "Ġtun": 858,
      "Ġint": 859,
      "Ġdiffer": 860,
      "Ġmehr": 861,
      "Ã¶r": 862,
      "Ġwurde": 863,
      "Ġcomp": 864,
      "Ġgood": 865,
      "Ġtwo": 866,
      "well": 867,
      "ktion": 868,
      "Ġtra": 869,
      "Ġviel": 870,
      "Ġlie": 871,
      "ud": 872,
      "Ġwissen": 873,
      "able": 874,
      "ens": 875,
      "Ã¤ch": 876,
      "Ġby": 877,
      "stem": 878,
      "Ġfun": 879,
      "Ġpre": 880,
      "vielen": 881,
      "Ġnat": 882,
      "iÃŁ": 883,
      "nun": 884,
      "Ġmeine": 885,
      "Ġihre": 886,
      "Ġzur": 887,
      "ger": 888,
      "ree": 889,
      "fl": 890,
      "enn": 891,
      "ichtig": 892,
      "Ġgeht": 893,
      "ser": 894,
      "Ġtechn": 895,
      "inge": 896,
      "Ġander": 897,
      "ical": 898,
      "Ġsomething": 899,
      "ough": 900,
      "ake": 901,
      "Ġdurch": 902,
      "Ġmenschen": 903,
      "inn": 904,
      "Ġjetzt": 905,
      "diese": 906,
      "ody": 907,
      "chte": 908,
      "Ġeiner": 909,
      "Ġwaren": 910,
      "Ġdann": 911,
      "Ġkein": 912,
      "Ġany": 913,
      "Ġbin": 914,
      "Ġtime": 915,
      "Ġwelt": 916,
      "Ġmill": 917,
      "here": 918,
      "ice": 919,
      "Ġstar": 920,
      "bar": 921,
      "ty": 922,
      "ĠmÃ¼s": 923,
      "Ġsoll": 924,
      "Ġja": 925,
      "Ġthank": 926,
      "Ġlo": 927,
      "Ġres": 928,
      "ays": 929,
      "beit": 930,
      "Ġworld": 931,
      "Ġdu": 932,
      "rei": 933,
      "ichte": 934,
      "Ġung": 935,
      "ange": 936,
      "Ġimp": 937,
      "Ġalles": 938,
      "Ġhatte": 939,
      "000": 940,
      "da": 941,
      "rie": 942,
      "ace": 943,
      "Ġhand": 944,
      "irst": 945,
      "Ġbet": 946,
      "her": 947,
      "red": 948,
      "Ġbed": 949,
      "ause": 950,
      "gt": 951,
      "Ġzwei": 952,
      "other": 953,
      "Ġcould": 954,
      "Ġimmer": 955,
      "Ġunsere": 956,
      "form": 957,
      "Ġ3": 958,
      "Ġother": 959,
      "ient": 960,
      "Ġwoll": 961,
      "iem": 962,
      "Ġbeen": 963,
      "ĠmÃ¼ssen": 964,
      "isp": 965,
      "Ġzeit": 966,
      "ges": 967,
      "Ġkle": 968,
      "kom": 969,
      "Ġok": 970,
      "zu": 971,
      "Ġwhy": 972,
      "Ġdifferent": 973,
      "bst": 974,
      "ys": 975,
      "Ġgem": 976,
      "Ġbu": 977,
      "Ġeinem": 978,
      "Ġlitt": 979,
      "Ġspe": 980,
      "Ġ19": 981,
      "Ġmake": 982,
      "fÃ¼": 983,
      "aut": 984,
      "Ġger": 985,
      "ark": 986,
      "Ġtheir": 987,
      "ungs": 988,
      "ience": 989,
      "ale": 990,
      "Ġbo": 991,
      "Ġlot": 992,
      "acht": 993,
      "Ġlittle": 994,
      "erst": 995,
      "Ġdieser": 996,
      "gend": 997,
      "br": 998,
      "Ġind": 999,
      "okay": 1000,
      "aten": 1001,
      "ict": 1002,
      "off": 1003,
      "these": 1004,
      "auf": 1005,
      "ase": 1006,
      "Ġart": 1007,
      "Ġad": 1008,
      "Ġdis": 1009,
      "uchen": 1010,
      "oss": 1011,
      "ph": 1012,
      "sten": 1013,
      "stell": 1014,
      "Ġem": 1015,
      "ĠfÃ¼": 1016,
      "ful": 1017,
      "unt": 1018,
      "old": 1019,
      "Ġcalled": 1020,
      "Ġwo": 1021,
      "Ġganz": 1022,
      "Ġjahr": 1023,
      "Ġdieses": 1024,
      "von": 1025,
      "Ġvers": 1026,
      "ations": 1027,
      "Ġway": 1028,
      "Ġmal": 1029,
      "Ġjed": 1030,
      "Ġgel": 1031,
      "Ġpart": 1032,
      "Ġkl": 1033,
      "Ġsim": 1034,
      "Ġsag": 1035,
      "Ġback": 1036,
      "iger": 1037,
      "Ġdanke": 1038,
      "ischen": 1039,
      "Ġbeisp": 1040,
      "warum": 1041,
      "do": 1042,
      "Ġdinge": 1043,
      "Ġbig": 1044,
      "Ġtalk": 1045,
      "Ġstart": 1046,
      "Ġunser": 1047,
      "ath": 1048,
      "Ġgu": 1049,
      "Ġbec": 1050,
      "schie": 1051,
      "ious": 1052,
      "own": 1053,
      "Ġgreat": 1054,
      "Ã¤hr": 1055,
      "why": 1056,
      "Ġfind": 1057,
      "eln": 1058,
      "Ã¤r": 1059,
      "Ġreal": 1060,
      "Ġzum": 1061,
      "Ġstr": 1062,
      "ile": 1063,
      "cc": 1064,
      "Ġfirst": 1065,
      "als": 1066,
      "Ġexper": 1067,
      "ves": 1068,
      "lichen": 1069,
      "Ġgew": 1070,
      "Ġwieder": 1071,
      "ely": 1072,
      "ible": 1073,
      "ĠwÃ¼r": 1074,
      "ition": 1075,
      "igkeit": 1076,
      "Ġsystem": 1077,
      "act": 1078,
      "Ġbei": 1079,
      "Ġexam": 1080,
      "Ġover": 1081,
      "auen": 1082,
      "ated": 1083,
      "Ġshe": 1084,
      "ingen": 1085,
      "Ġverb": 1086,
      "Ġerf": 1087,
      "Ġtechnolog": 1088,
      "pro": 1089,
      "tra": 1090,
      "angen": 1091,
      "Ġandere": 1092,
      "Ġquest": 1093,
      "vie": 1094,
      "Ġele": 1095,
      "Ġpers": 1096,
      "vers": 1097,
      "Ġmacht": 1098,
      "body": 1099,
      "Ġstory": 1100,
      "gl": 1101,
      "Ġob": 1102,
      "Ġgeschichte": 1103,
      "leich": 1104,
      "Ġinc": 1105,
      "Ġarbeit": 1106,
      "ian": 1107,
      "Ġthose": 1108,
      "ary": 1109,
      "Ġschl": 1110,
      "Ġwho": 1111,
      "Ġmuss": 1112,
      "Ġagain": 1113,
      "Ġsm": 1114,
      "Ġap": 1115,
      "Ġshow": 1116,
      "itte": 1117,
      "ds": 1118,
      "mm": 1119,
      "Ġselbst": 1120,
      "gr": 1121,
      "net": 1122,
      "xt": 1123,
      "Ġpassiert": 1124,
      "Ġmed": 1125,
      "Ġhin": 1126,
      "ats": 1127,
      "ffen": 1128,
      "Ġfo": 1129,
      "Ġpol": 1130,
      "Ġschw": 1131,
      "Ġyears": 1132,
      "Ġsol": 1133,
      "arn": 1134,
      "ution": 1135,
      "erg": 1136,
      "Ġmon": 1137,
      "Ġweiter": 1138,
      "aub": 1139,
      "Ġdesign": 1140,
      "Ġviele": 1141,
      "Ġwr": 1142,
      "isten": 1143,
      "fÃ¼r": 1144,
      "ha": 1145,
      "hen": 1146,
      "ye": 1147,
      "round": 1148,
      "ehmen": 1149,
      "Ġleute": 1150,
      "Ġwell": 1151,
      "tern": 1152,
      "Ã¼rlich": 1153,
      "Ġben": 1154,
      "Ġdavon": 1155,
      "Ġpo": 1156,
      "unden": 1157,
      "Ġinto": 1158,
      "vol": 1159,
      "ents": 1160,
      "Ġwhere": 1161,
      "Ġfunktion": 1162,
      "Ġgeb": 1163,
      "Ġoder": 1164,
      "Ġant": 1165,
      "Ġdiesen": 1166,
      "les": 1167,
      "int": 1168,
      "Ġhel": 1169,
      "ord": 1170,
      "Ġpa": 1171,
      "Ġmean": 1172,
      "glich": 1173,
      "vor": 1174,
      "ics": 1175,
      "Ġlife": 1176,
      "Ġthree": 1177,
      "lleicht": 1178,
      "io": 1179,
      "nis": 1180,
      "ons": 1181,
      "Ġnie": 1182,
      "Ġkam": 1183,
      "she": 1184,
      "Ġsur": 1185,
      "Ġsay": 1186,
      "kommen": 1187,
      "nte": 1188,
      "wn": 1189,
      "Ġbeispiel": 1190,
      "cent": 1191,
      "ep": 1192,
      "Ġel": 1193,
      "ahl": 1194,
      "my": 1195,
      "Ġdown": 1196,
      "Ġir": 1197,
      "Ġglau": 1198,
      "day": 1199,
      "fer": 1200,
      "Ġsaid": 1201,
      "Ġmillion": 1202,
      "Ġ5": 1203,
      "ĠverÃ¤nder": 1204,
      "ction": 1205,
      "Ġprodu": 1206,
      "onder": 1207,
      "Ġschon": 1208,
      "az": 1209,
      "ierte": 1210,
      "Ġdam": 1211,
      "Ġmin": 1212,
      "itÃ¤t": 1213,
      "Ġmany": 1214,
      "iemlich": 1215,
      "att": 1216,
      "Ġkommt": 1217,
      "Ġhum": 1218,
      "Ġlang": 1219,
      "Ġcont": 1220,
      "ubl": 1221,
      "ler": 1222,
      "Ġnichts": 1223,
      "sam": 1224,
      "Ġnun": 1225,
      "ower": 1226,
      "cy": 1227,
      "cause": 1228,
      "Ġtake": 1229,
      "Ġfam": 1230,
      "Ġkr": 1231,
      "igh": 1232,
      "Ġzus": 1233,
      "Ġwahr": 1234,
      "Ġpar": 1235,
      "because": 1236,
      "Ġstarted": 1237,
      "Ġmom": 1238,
      "Ġrel": 1239,
      "ought": 1240,
      "ism": 1241,
      "iss": 1242,
      "igt": 1243,
      "Ã¤hl": 1244,
      "Ġziemlich": 1245,
      "ammen": 1246,
      "geb": 1247,
      "lassen": 1248,
      "âĢ": 1249,
      "Ġnor": 1250,
      "Ġoh": 1251,
      "Ġsieht": 1252,
      "Ġhis": 1253,
      "ĠschÃ¶n": 1254,
      "Ġdidn": 1255,
      "Ġbede": 1256,
      "ĠâĢ": 1257,
      "Ġaber": 1258,
      "Ġlearn": 1259,
      "dann": 1260,
      "ner": 1261,
      "Ġcour": 1262,
      "Ġinteress": 1263,
      "Ġklein": 1264,
      "ull": 1265,
      "ving": 1266,
      "ance": 1267,
      "Ġland": 1268,
      "Ġanother": 1269,
      "Ġteil": 1270,
      "Ġuse": 1271,
      "Ġexample": 1272,
      "oh": 1273,
      "ins": 1274,
      "Ġmag": 1275,
      "Ġbild": 1276,
      "Ġpat": 1277,
      "Ġtoo": 1278,
      "Ġstu": 1279,
      "ÃŁen": 1280,
      "Ġgef": 1281,
      "ahre": 1282,
      "Ġaround": 1283,
      "Ġneu": 1284,
      "Ġshould": 1285,
      "Ġquestion": 1286,
      "wor": 1287,
      "Ġcar": 1288,
      "Ġcome": 1289,
      "vel": 1290,
      "Ġsame": 1291,
      "Ġwichtig": 1292,
      "ĠzurÃ¼ck": 1293,
      "Ġimport": 1294,
      "ennen": 1295,
      "Ġbel": 1296,
      "ors": 1297,
      "tet": 1298,
      "its": 1299,
      "Ġdiesem": 1300,
      "Ġfrage": 1301,
      "Ġgemacht": 1302,
      "sehen": 1303,
      "Ġins": 1304,
      "under": 1305,
      "ade": 1306,
      "laub": 1307,
      "way": 1308,
      "Ġdrei": 1309,
      "Ġmor": 1310,
      "Ġreg": 1311,
      "Ġdoing": 1312,
      "Ġplay": 1313,
      "Ġsagen": 1314,
      "gan": 1315,
      "iden": 1316,
      "esen": 1317,
      "oren": 1318,
      "teil": 1319,
      "urn": 1320,
      "ucht": 1321,
      "Ġchange": 1322,
      "Ġsach": 1323,
      "ĠmÃ¶chte": 1324,
      "ire": 1325,
      "ja": 1326,
      "kl": 1327,
      "Ġgab": 1328,
      "aph": 1329,
      "ings": 1330,
      "ject": 1331,
      "Ġwen": 1332,
      "uss": 1333,
      "Ġonly": 1334,
      "Ġmak": 1335,
      "Ġgleich": 1336,
      "Ġtell": 1337,
      "omen": 1338,
      "Ġnever": 1339,
      "Ġzusammen": 1340,
      "ces": 1341,
      "sy": 1342,
      "ved": 1343,
      "zt": 1344,
      "ically": 1345,
      "ffe": 1346,
      "Ġfamil": 1347,
      "ock": 1348,
      "tty": 1349,
      "Ġ4": 1350,
      "Ġafr": 1351,
      "Ġthr": 1352,
      "Ġhim": 1353,
      "Ġfre": 1354,
      "abe": 1355,
      "Ġcourse": 1356,
      "Ġimportant": 1357,
      "ual": 1358,
      "Ġ10": 1359,
      "eter": 1360,
      "Ġuni": 1361,
      "Ġwerde": 1362,
      "bot": 1363,
      "ence": 1364,
      "Ġnum": 1365,
      "Ġchang": 1366,
      "Ġgenau": 1367,
      "Ġperson": 1368,
      "jetzt": 1369,
      "zent": 1370,
      "Ġke": 1371,
      "Ġfeel": 1372,
      "Ġidea": 1373,
      "Ġmar": 1374,
      "Ġgive": 1375,
      "llt": 1376,
      "Ġfin": 1377,
      "Ġinform": 1378,
      "Ã¤l": 1379,
      "Ġverst": 1380,
      "schl": 1381,
      "dig": 1382,
      "wick": 1383,
      "Ġeinmal": 1384,
      "sol": 1385,
      "ichten": 1386,
      "where": 1387,
      "self": 1388,
      "cond": 1389,
      "Ġbere": 1390,
      "Ġschn": 1391,
      "Ġpaar": 1392,
      "Ġsl": 1393,
      "Ġsup": 1394,
      "Ġdoesn": 1395,
      "Ġlove": 1396,
      "och": 1397,
      "Ġthan": 1398,
      "Ġeven": 1399,
      "Ġwarum": 1400,
      "Ġgrund": 1401,
      "Ã¤chlich": 1402,
      "dr": 1403,
      "Ġdone": 1404,
      "Ã¤re": 1405,
      "Ġbef": 1406,
      "Ġpretty": 1407,
      "ĠwÃ¼rde": 1408,
      "Ġwent": 1409,
      "Ġbre": 1410,
      "Ġans": 1411,
      "Ġstill": 1412,
      "Ġhatten": 1413,
      "Ġcomple": 1414,
      "some": 1415,
      "Ġvielen": 1416,
      "alt": 1417,
      "Ġoff": 1418,
      "weise": 1419,
      "Ġ20": 1420,
      "ĠnatÃ¼rlich": 1421,
      "Ġsagte": 1422,
      "entlich": 1423,
      "Ġbuild": 1424,
      "mun": 1425,
      "Ġaut": 1426,
      "ating": 1427,
      "llen": 1428,
      "Ġjahre": 1429,
      "Ġhappened": 1430,
      "Ġcomput": 1431,
      "atsÃ¤chlich": 1432,
      "gel": 1433,
      "sh": 1434,
      "vent": 1435,
      "Ġbest": 1436,
      "Ġvide": 1437,
      "Ġeinige": 1438,
      "Ġunglaub": 1439,
      "mit": 1440,
      "Ġcr": 1441,
      "Ġstud": 1442,
      "gra": 1443,
      "ina": 1444,
      "Ġsk": 1445,
      "co": 1446,
      "rechen": 1447,
      "Ã¼t": 1448,
      "Ġgegen": 1449,
      "Ġheraus": 1450,
      "Ġhal": 1451,
      "Ġpict": 1452,
      "Ġokay": 1453,
      "ĠâĢĵ": 1454,
      "Ġday": 1455,
      "Ġerst": 1456,
      "Ġtrans": 1457,
      "bo": 1458,
      "Ġsu": 1459,
      "Ġbas": 1460,
      "Ġtre": 1461,
      "ĠweiÃŁ": 1462,
      "Ġihn": 1463,
      "Ġmade": 1464,
      "Ġcount": 1465,
      "Ġwollen": 1466,
      "cl": 1467,
      "Ġgra": 1468,
      "Ġtoday": 1469,
      "Ġheute": 1470,
      "Ġplan": 1471,
      "Ġquite": 1472,
      "Ġkinder": 1473,
      "cial": 1474,
      "ps": 1475,
      "Ġser": 1476,
      "Ġeigen": 1477,
      "Ġpower": 1478,
      "uten": 1479,
      "Ġrem": 1480,
      "essen": 1481,
      "Ġmoment": 1482,
      "Ġaf": 1483,
      "Ġfil": 1484,
      "ica": 1485,
      "Ġchild": 1486,
      "ĠheiÃŁ": 1487,
      "Ġyeah": 1488,
      "Ġthrough": 1489,
      "nehmen": 1490,
      "ool": 1491,
      "atz": 1492,
      "Ġbis": 1493,
      "Ġfar": 1494,
      "Ã¶ÃŁ": 1495,
      "Ġenerg": 1496,
      "Ġorgan": 1497,
      "Ġexperim": 1498,
      "des": 1499,
      "ize": 1500,
      "ĠÃ¶": 1501,
      "Ġwater": 1502,
      "Ã¤h": 1503,
      "emand": 1504,
      "esting": 1505,
      "Ġdat": 1506,
      "Ġ200": 1507,
      "Ġbrauchen": 1508,
      "Ġfunktioniert": 1509,
      "ef": 1510,
      "ways": 1511,
      "yp": 1512,
      "Ġbi": 1513,
      "Ġcreat": 1514,
      "agen": 1515,
      "nten": 1516,
      "ts": 1517,
      "Ġwunder": 1518,
      "ative": 1519,
      "Ġbit": 1520,
      "Ã¤d": 1521,
      "Ã¤u": 1522,
      "ady": 1523,
      "ĠfÃ¼hr": 1524,
      "atch": 1525,
      "iten": 1526,
      "Ġter": 1527,
      "volution": 1528,
      "ting": 1529,
      "Ġmay": 1530,
      "Ġbro": 1531,
      "ingt": 1532,
      "Ġeinz": 1533,
      "Ġverl": 1534,
      "Ġdoll": 1535,
      "Ġend": 1536,
      "Ġkommen": 1537,
      "Ġglaube": 1538,
      "Ġhuman": 1539,
      "bl": 1540,
      "gar": 1541,
      "ness": 1542,
      "chten": 1543,
      "Ġdort": 1544,
      "Ġted": 1545,
      "Ġspiel": 1546,
      "Ġmost": 1547,
      "Ġprot": 1548,
      "Ġfact": 1549,
      "Ġpercent": 1550,
      "Ġsimple": 1551,
      "land": 1552,
      "ma": 1553,
      "Ġname": 1554,
      "Ã¤s": 1555,
      "Ġweg": 1556,
      "Ġglob": 1557,
      "jed": 1558,
      "oc": 1559,
      "Ġsit": 1560,
      "Ġlong": 1561,
      "Ġabsol": 1562,
      "uge": 1563,
      "zÃ¤hl": 1564,
      "Ġseine": 1565,
      "Ġdra": 1566,
      "Ġtag": 1567,
      "ird": 1568,
      "Ġrun": 1569,
      "ellen": 1570,
      "Ġrobot": 1571,
      "Ġinformation": 1572,
      "pp": 1573,
      "wort": 1574,
      "Ġamer": 1575,
      "Ġbad": 1576,
      "Ġput": 1577,
      "Ġbeh": 1578,
      "Ġstim": 1579,
      "Ġentwick": 1580,
      "stellen": 1581,
      "pf": 1582,
      "tr": 1583,
      "Ġnein": 1584,
      "Ġsicher": 1585,
      "Ã¶rt": 1586,
      "schieden": 1587,
      "uen": 1588,
      "cher": 1589,
      "Ġthought": 1590,
      "ets": 1591,
      "Ã¶s": 1592,
      "Ġwasser": 1593,
      "imes": 1594,
      "Ġtry": 1595,
      "dieses": 1596,
      "ĠgroÃŁe": 1597,
      "can": 1598,
      "ix": 1599,
      "kte": 1600,
      "most": 1601,
      "tre": 1602,
      "then": 1603,
      "inden": 1604,
      "Ġstop": 1605,
      "Ġschle": 1606,
      "Ġalways": 1607,
      "Ġsecond": 1608,
      "Ġincred": 1609,
      "Ġbelie": 1610,
      "Ġnumber": 1611,
      "every": 1612,
      "ms": 1613,
      "Ġacc": 1614,
      "Ġfol": 1615,
      "ander": 1616,
      "Ġschool": 1617,
      "Ġerste": 1618,
      "Ġschnell": 1619,
      "Ġvideo": 1620,
      "asch": 1621,
      "Ġbewe": 1622,
      "ĠglÃ¼ck": 1623,
      "Ġyear": 1624,
      "Ġirgend": 1625,
      "ied": 1626,
      "ond": 1627,
      "ates": 1628,
      "Ġged": 1629,
      "ities": 1630,
      "Ġtak": 1631,
      "Ġfall": 1632,
      "Ġbeing": 1633,
      "sche": 1634,
      "gether": 1635,
      "Ġchar": 1636,
      "Ġpolit": 1637,
      "Ġdamit": 1638,
      "fall": 1639,
      "los": 1640,
      "not": 1641,
      "Ġmet": 1642,
      "str": 1643,
      "Ġbill": 1644,
      "schw": 1645,
      "Ġgeben": 1646,
      "ĠdafÃ¼r": 1647,
      "Ġmensch": 1648,
      "Ġamaz": 1649,
      "Ġhappens": 1650,
      "ĠmÃ¶glich": 1651,
      "Ġanderen": 1652,
      "wa": 1653,
      "ĠhÃ¶": 1654,
      "Ġging": 1655,
      "Ġbess": 1656,
      "Ġkur": 1657,
      "ational": 1658,
      "Ġyes": 1659,
      "Ġinteresting": 1660,
      "Ġfound": 1661,
      "Ġsache": 1662,
      "cess": 1663,
      "na": 1664,
      "Ġbus": 1665,
      "ĠtatsÃ¤chlich": 1666,
      "Ġcle": 1667,
      "omet": 1668,
      "Ġexpl": 1669,
      "ogr": 1670,
      "Ġbesch": 1671,
      "dience": 1672,
      "ks": 1673,
      "ri": 1674,
      "ward": 1675,
      "atter": 1676,
      "Ġeines": 1677,
      "Ġang": 1678,
      "Ġdenke": 1679,
      "Ġgener": 1680,
      "halb": 1681,
      "Ġbetter": 1682,
      "ith": 1683,
      "kÃ¶n": 1684,
      "py": 1685,
      "iness": 1686,
      "anze": 1687,
      "Ġmust": 1688,
      "Ġfal": 1689,
      "Ġown": 1690,
      "ional": 1691,
      "aben": 1692,
      "Ġarch": 1693,
      "Ġ15": 1694,
      "ikum": 1695,
      "Ġcons": 1696,
      "Ġwurden": 1697,
      "anted": 1698,
      "Ġgehen": 1699,
      "ital": 1700,
      "Ġpra": 1701,
      "Ġcame": 1702,
      "Ġvis": 1703,
      "ilt": 1704,
      "ists": 1705,
      "iben": 1706,
      "ule": 1707,
      "Ġu": 1708,
      "innen": 1709,
      "schein": 1710,
      "Ġrichtig": 1711,
      "ĠgrÃ¶ÃŁ": 1712,
      "Ġidee": 1713,
      "Ġbedeute": 1714,
      "fin": 1715,
      "nung": 1716,
      "Ġwonder": 1717,
      "Ġmark": 1718,
      "Ġweit": 1719,
      "Ġnatur": 1720,
      "Ġpicture": 1721,
      "Ġdata": 1722,
      "ex": 1723,
      "gh": 1724,
      "ium": 1725,
      "uer": 1726,
      "zie": 1727,
      "Ġsub": 1728,
      "Ġhigh": 1729,
      "utz": 1730,
      "Ġjo": 1731,
      "ika": 1732,
      "oney": 1733,
      "ĠdarÃ¼ber": 1734,
      "Ġ;": 1735,
      "ĠwÃ¤re": 1736,
      "Ġhard": 1737,
      "Ġtogether": 1738,
      "Ġscha": 1739,
      "Ġgehir": 1740,
      "Ġbrain": 1741,
      "Ġwollte": 1742,
      "Ġunglaublich": 1743,
      "Ġamazing": 1744,
      "cted": 1745,
      "just": 1746,
      "nat": 1747,
      "Ġ7": 1748,
      "ernen": 1749,
      "any": 1750,
      "led": 1751,
      "ures": 1752,
      "Ġstand": 1753,
      "Ġcool": 1754,
      "ruck": 1755,
      "Ġdre": 1756,
      "Ġfour": 1757,
      "ope": 1758,
      "fÃ¼hl": 1759,
      "Ġtechnology": 1760,
      "of": 1761,
      "utzen": 1762,
      "Ġverw": 1763,
      "Ġverschieden": 1764,
      "schauen": 1765,
      "ids": 1766,
      "annt": 1767,
      "olle": 1768,
      "ĠheiÃŁt": 1769,
      "kr": 1770,
      "oder": 1771,
      "Ġwenn": 1772,
      "Ġwanted": 1773,
      "ster": 1774,
      "Ġear": 1775,
      "Ġlos": 1776,
      "igentlich": 1777,
      "Ġanf": 1778,
      "weil": 1779,
      "Ġzeigen": 1780,
      "Ġlooks": 1781,
      "Ġperfe": 1782,
      "Ġvielleicht": 1783,
      "halten": 1784,
      "ublikum": 1785,
      "aw": 1786,
      "mein": 1787,
      "Ġtot": 1788,
      "els": 1789,
      "Ġnext": 1790,
      "Ġchr": 1791,
      "Ġsollte": 1792,
      "Ġanswer": 1793,
      "bs": 1794,
      "ines": 1795,
      "Ġdaten": 1796,
      "ativ": 1797,
      "Ġgre": 1798,
      "Ġkre": 1799,
      "Ġbek": 1800,
      "ierung": 1801,
      "denn": 1802,
      "antast": 1803,
      "Ġsollten": 1804,
      "Ġwrong": 1805,
      "Ġbedeutet": 1806,
      "aun": 1807,
      "yes": 1808,
      "Ġfas": 1809,
      "Ġopen": 1810,
      "dem": 1811,
      "ility": 1812,
      "Ġwhen": 1813,
      "aufen": 1814,
      "Ġimag": 1815,
      "Ġengl": 1816,
      "Ġask": 1817,
      "Ġanderes": 1818,
      "schied": 1819,
      "vielleicht": 1820,
      "Ġcomputer": 1821,
      "ograph": 1822,
      "com": 1823,
      "jo": 1824,
      "mÃ¶": 1825,
      "ret": 1826,
      "reich": 1827,
      "ĠnÃ¤ch": 1828,
      "arch": 1829,
      "utter": 1830,
      "denken": 1831,
      "ischer": 1832,
      "Ġdenken": 1833,
      "duc": 1834,
      "Ġphys": 1835,
      "Ã¼nf": 1836,
      "Ġpoint": 1837,
      "Ġelse": 1838,
      "Ġpatient": 1839,
      "Ġur": 1840,
      "stand": 1841,
      "Ġcell": 1842,
      "Ġcare": 1843,
      "Ġlernen": 1844,
      "Ġisn": 1845,
      "Ġhaus": 1846,
      "ail": 1847,
      "cr": 1848,
      "ider": 1849,
      "to": 1850,
      "Ġsw": 1851,
      "Ġhar": 1852,
      "Ġeuch": 1853,
      "Ġprof": 1854,
      "ktiv": 1855,
      "Ġmove": 1856,
      "ĠkÃ¶nnte": 1857,
      "Ġbeginn": 1858,
      "Ġglobal": 1859,
      "fort": 1860,
      "meine": 1861,
      "nicht": 1862,
      "ĠÃ¤nder": 1863,
      "Ġble": 1864,
      "Ġturn": 1865,
      "Ġfast": 1866,
      "Ġinsp": 1867,
      "Ġlast": 1868,
      "Ġbeaut": 1869,
      "rop": 1870,
      "Ġform": 1871,
      "ular": 1872,
      "ktur": 1873,
      "Ġdec": 1874,
      "mals": 1875,
      "Ġgeld": 1876,
      "bab": 1877,
      "sw": 1878,
      "yn": 1879,
      "Ġ6": 1880,
      "Ġganze": 1881,
      "Ġeas": 1882,
      "Ġoffen": 1883,
      "ctr": 1884,
      "Ġlea": 1885,
      "Ġtrue": 1886,
      "Ġmeiner": 1887,
      "ĠgroÃŁart": 1888,
      "Ġeverything": 1889,
      "iemand": 1890,
      "Ġsmall": 1891,
      "Ġstuff": 1892,
      "fra": 1893,
      "get": 1894,
      "kun": 1895,
      "vid": 1896,
      "Ġbook": 1897,
      "Ġnennen": 1898,
      "Ġvoll": 1899,
      "alth": 1900,
      "Ġlight": 1901,
      "Ġgoes": 1902,
      "Ġletz": 1903,
      "jekt": 1904,
      "bt": 1905,
      "tschaft": 1906,
      "ane": 1907,
      "Ġgar": 1908,
      "Ġlu": 1909,
      "row": 1910,
      "alle": 1911,
      "geben": 1912,
      "Ġschul": 1913,
      "cept": 1914,
      "Ġprozent": 1915,
      "Ġunder": 1916,
      "Ġunderst": 1917,
      "Ġson": 1918,
      "Ġaway": 1919,
      "iele": 1920,
      "Ġhoch": 1921,
      "Ġgute": 1922,
      "Ġcam": 1923,
      "tell": 1924,
      "Ġverg": 1925,
      "cken": 1926,
      "Ġnothing": 1927,
      "plic": 1928,
      "people": 1929,
      "Ġwissenschaft": 1930,
      "Ġkeinen": 1931,
      "dar": 1932,
      "rat": 1933,
      "Ġwa": 1934,
      "Ġber": 1935,
      "Ġpap": 1936,
      "Ġsound": 1937,
      "ÃŁer": 1938,
      "Ġmod": 1939,
      "Ġteach": 1940,
      "Ġplace": 1941,
      "spr": 1942,
      "Ġworks": 1943,
      "Ġfew": 1944,
      "ific": 1945,
      "Ġjahren": 1946,
      "Ġhelp": 1947,
      "Ġmillionen": 1948,
      "Ġcomplete": 1949,
      "aur": 1950,
      "iar": 1951,
      "Ġhoff": 1952,
      "Ġbil": 1953,
      "Ġcent": 1954,
      "Ġkun": 1955,
      "Ġlassen": 1956,
      "amm": 1957,
      "Ġsogar": 1958,
      "audience": 1959,
      "Ġsprechen": 1960,
      "Ã¤ng": 1961,
      "Ġinternet": 1962,
      "ruct": 1963,
      "press": 1964,
      "Ġchildren": 1965,
      "Ġterr": 1966,
      "Ġbelieve": 1967,
      "Ġgehirn": 1968,
      "li": 1969,
      "vation": 1970,
      "wel": 1971,
      "ief": 1972,
      "Ġmoney": 1973,
      "Ġbab": 1974,
      "Ġbut": 1975,
      "raft": 1976,
      "licher": 1977,
      "Ġjob": 1978,
      "Ġjemand": 1979,
      "Ġneue": 1980,
      "Ġihren": 1981,
      "Ġ30": 1982,
      "ci": 1983,
      "mon": 1984,
      "Ġsen": 1985,
      "Ġanim": 1986,
      "Ġschre": 1987,
      "Ġsex": 1988,
      "Ġextre": 1989,
      "elle": 1990,
      "Ġunterschied": 1991,
      "abei": 1992,
      "par": 1993,
      "sicht": 1994,
      "Ġfut": 1995,
      "ott": 1996,
      "Ġinv": 1997,
      "Ġverk": 1998,
      "Ġcomes": 1999,
      "Ġeng": 2000,
      "Ġhappening": 2001,
      "Ġphot": 2002,
      "Ġarchite": 2003,
      "mar": 2004,
      "zlich": 2005,
      "Ġ9": 2006,
      "Ġmind": 2007,
      "Ġcor": 2008,
      "Ġvier": 2009,
      "ionen": 2010,
      "Ġspra": 2011,
      "Ġprin": 2012,
      "Ġliebe": 2013,
      "gesch": 2014,
      "Ġgerade": 2015,
      "Ġantwort": 2016,
      "af": 2017,
      "Ġeigentlich": 2018,
      "iges": 2019,
      "Ġrecht": 2020,
      "cts": 2021,
      "Ġleft": 2022,
      "ckt": 2023,
      "Ġenough": 2024,
      "Ġgott": 2025,
      "Ġresult": 2026,
      "fÃ¼hr": 2027,
      "Ġwhole": 2028,
      "yeah": 2029,
      "Ġbefore": 2030,
      "kunft": 2031,
      "Ġunderstand": 2032,
      "Ġkunst": 2033,
      "Ġfuture": 2034,
      "ries": 2035,
      "zwe": 2036,
      "Ġmight": 2037,
      "uns": 2038,
      "Ġhome": 2039,
      "Ã¤us": 2040,
      "Ã¤ren": 2041,
      "Ġstre": 2042,
      "ters": 2043,
      "Ġlive": 2044,
      "zeug": 2045,
      "Ġgrow": 2046,
      "ared": 2047,
      "Ġexperiment": 2048,
      "ogen": 2049,
      "Ġdach": 2050,
      "ont": 2051,
      "stoff": 2052,
      "itten": 2053,
      "Ġfantast": 2054,
      "ories": 2055,
      "Ġinno": 2056,
      "Ġless": 2057,
      "Ã¤m": 2058,
      "eten": 2059,
      "Ġits": 2060,
      "Ġstat": 2061,
      "olg": 2062,
      "Ġdoch": 2063,
      "Ġkomple": 2064,
      "Ġfinden": 2065,
      "Ġnormal": 2066,
      "Ã¤lt": 2067,
      "Ġafter": 2068,
      "Ġfilm": 2069,
      "lung": 2070,
      "son": 2071,
      "Ġmil": 2072,
      "Ġecon": 2073,
      "itive": 2074,
      "Ġnam": 2075,
      "Ġold": 2076,
      "Ġopt": 2077,
      "Ġlar": 2078,
      "Ġzahl": 2079,
      "Ġproject": 2080,
      "iful": 2081,
      "Ġtechnologie": 2082,
      "ente": 2083,
      "Ġsah": 2084,
      "Ġgest": 2085,
      "Ġfive": 2086,
      "Ġvir": 2087,
      "Ã¶t": 2088,
      "allen": 2089,
      "achen": 2090,
      "dern": 2091,
      "Ġaugen": 2092,
      "Ġzukunft": 2093,
      "Ġ100": 2094,
      "halt": 2095,
      "Ġbecome": 2096,
      "Ġbesser": 2097,
      "cle": 2098,
      "ihr": 2099,
      "uh": 2100,
      "Ġ8": 2101,
      "ansp": 2102,
      "Ġmem": 2103,
      "Ġeben": 2104,
      "tel": 2105,
      "gew": 2106,
      "Ġris": 2107,
      "Ġrest": 2108,
      "Ġleg": 2109,
      "Ġkonnte": 2110,
      "Ġmakes": 2111,
      "Ġwonderful": 2112,
      "line": 2113,
      "right": 2114,
      "enz": 2115,
      "ieÃŁ": 2116,
      "Ġmot": 2117,
      "unkt": 2118,
      "Ġbuch": 2119,
      "iting": 2120,
      "Ġpop": 2121,
      "Ġcur": 2122,
      "Ġvom": 2123,
      "ett": 2124,
      "Ġreas": 2125,
      "Ġread": 2126,
      "imm": 2127,
      "ĠerzÃ¤hl": 2128,
      "Ġexc": 2129,
      "who": 2130,
      "upt": 2131,
      "Ġcoming": 2132,
      "zeit": 2133,
      "Ġused": 2134,
      "ized": 2135,
      "Ġlebens": 2136,
      "Ġrad": 2137,
      "Ġunserer": 2138,
      "Ġschwier": 2139,
      "Ġ50": 2140,
      "gung": 2141,
      "ih": 2142,
      "may": 2143,
      "publikum": 2144,
      "voll": 2145,
      "Ġsign": 2146,
      "Ġif": 2147,
      "unter": 2148,
      "Ġhist": 2149,
      "Ġfood": 2150,
      "Ã¼h": 2151,
      "Ã¤ft": 2152,
      "ationen": 2153,
      "Ġseem": 2154,
      "Ġche": 2155,
      "Ġexact": 2156,
      "thanks": 2157,
      "dieser": 2158,
      "Ġmath": 2159,
      "Ġdire": 2160,
      "Ġkrank": 2161,
      "Ġunivers": 2162,
      "Ġeconom": 2163,
      "av": 2164,
      "ning": 2165,
      "chmal": 2166,
      "Ġdabei": 2167,
      "Ġstra": 2168,
      "Ġwasn": 2169,
      "Ġspr": 2170,
      "Ġcommun": 2171,
      "Ġconne": 2172,
      "Ġbegann": 2173,
      "doch": 2174,
      "Ġguy": 2175,
      "kÃ¶nnen": 2176,
      "bf": 2177,
      "ift": 2178,
      "vious": 2179,
      "Ġmiss": 2180,
      "ately": 2181,
      "Ġbitte": 2182,
      "irl": 2183,
      "Ġoper": 2184,
      "Ġbew": 2185,
      "Ġverschw": 2186,
      "Ġessen": 2187,
      "Ġern": 2188,
      "ister": 2189,
      "Ġspielen": 2190,
      "Ġquick": 2191,
      "Ġhappy": 2192,
      "Ġself": 2193,
      "ĠfÃ¼hl": 2194,
      "Ġwenig": 2195,
      "Ġkeep": 2196,
      "gle": 2197,
      "iff": 2198,
      "look": 2199,
      "port": 2200,
      "ritt": 2201,
      "sein": 2202,
      "Ġwel": 2203,
      "Ġmatter": 2204,
      "ited": 2205,
      "Ġcap": 2206,
      "Ġcol": 2207,
      "Ġsec": 2208,
      "ktr": 2209,
      "Ġhead": 2210,
      "Ġgod": 2211,
      "Ġdefin": 2212,
      "Ġanything": 2213,
      "ismus": 2214,
      "Ġbeautiful": 2215,
      "dh": 2216,
      "Ġair": 2217,
      "Ġeduc": 2218,
      "ĠfÃ¼nf": 2219,
      "orn": 2220,
      "ote": 2221,
      "Ġinst": 2222,
      "usst": 2223,
      "icult": 2224,
      "ehe": 2225,
      "Ġrec": 2226,
      "ulation": 2227,
      "Ġspace": 2228,
      "Ġexist": 2229,
      "ikan": 2230,
      "ĠgrÃ¼n": 2231,
      "ples": 2232,
      "Ġmenge": 2233,
      "Ġmeinen": 2234,
      "Ġbraucht": 2235,
      "aterial": 2236,
      "Ġbeste": 2237,
      "aces": 2238,
      "Ġgemein": 2239,
      "Ġverstehen": 2240,
      "wissen": 2241,
      "Ġsor": 2242,
      "stÃ¤n": 2243,
      "ator": 2244,
      "Ġopp": 2245,
      "unde": 2246,
      "Ã¶hn": 2247,
      "Ġfort": 2248,
      "Ġextra": 2249,
      "ĠkÃ¶nnten": 2250,
      "keiten": 2251,
      "Ġfragen": 2252,
      "Ġscience": 2253,
      "Ġnews": 2254,
      "Ġelectr": 2255,
      "Ġchanged": 2256,
      "scheinlich": 2257,
      "air": 2258,
      "ften": 2259,
      "nah": 2260,
      "ĠhÃ¤t": 2261,
      "Ġhuge": 2262,
      "arbeit": 2263,
      "Ġposs": 2264,
      "Ġcre": 2265,
      "Ġcra": 2266,
      "Ġkar": 2267,
      "Ġeins": 2268,
      "anden": 2269,
      "ommen": 2270,
      "bei": 2271,
      "Ġprocess": 2272,
      "Ġhealth": 2273,
      "Ġarm": 2274,
      "Ġ12": 2275,
      "Ġdazu": 2276,
      "etzen": 2277,
      "Ġherz": 2278,
      "Ġkleine": 2279,
      "Ġjeder": 2280,
      "Ġtalking": 2281,
      "Ġarbeiten": 2282,
      "Ġbuilding": 2283,
      "efÃ¤hr": 2284,
      "Ġabsolute": 2285,
      "Ġcompletely": 2286,
      "bare": 2287,
      "inter": 2288,
      "Ġsuch": 2289,
      "isen": 2290,
      "ĠkÃ¶r": 2291,
      "abor": 2292,
      "alles": 2293,
      "Ġschwer": 2294,
      "Ġmeans": 2295,
      "Ġmeisten": 2296,
      "ĠÃ¼berall": 2297,
      "Ġtrain": 2298,
      "Ġindust": 2299,
      "Ġmoral": 2300,
      "Ġexactly": 2301,
      "nein": 2302,
      "Ġdir": 2303,
      "Ġthird": 2304,
      "Ġever": 2305,
      "Ġple": 2306,
      "Ġkill": 2307,
      "rol": 2308,
      "enten": 2309,
      "Ã¶ren": 2310,
      "emat": 2311,
      "Ġerw": 2312,
      "ibly": 2313,
      "ives": 2314,
      "Ġworking": 2315,
      "ertain": 2316,
      "Ġresp": 2317,
      "Ġbiolog": 2318,
      "Ġbusiness": 2319,
      "ometimes": 2320,
      "gest": 2321,
      "gehen": 2322,
      "iere": 2323,
      "ĠÃ¼": 2324,
      "Ġwind": 2325,
      "Ġhor": 2326,
      "Ġcou": 2327,
      "Ġkost": 2328,
      "Ã¤hn": 2329,
      "Ġrevolution": 2330,
      "Ġgetting": 2331,
      "Ġmeinem": 2332,
      "ennt": 2333,
      "Ġemot": 2334,
      "ĠwÃ¼rden": 2335,
      "Ġerfolg": 2336,
      "Ã¤dchen": 2337,
      "jeder": 2338,
      "Ġfalsch": 2339,
      "Ġinspir": 2340,
      "Ġextrem": 2341,
      "maybe": 2342,
      "druck": 2343,
      "sc": 2344,
      "will": 2345,
      "Ġmann": 2346,
      "ash": 2347,
      "Ġ&#": 2348,
      "app": 2349,
      "Ġcal": 2350,
      "alten": 2351,
      "einander": 2352,
      "ember": 2353,
      "Ġries": 2354,
      "Ġsoz": 2355,
      "Ġlehr": 2356,
      "ahren": 2357,
      "Ġgenug": 2358,
      "Ġstellen": 2359,
      "selves": 2360,
      "Ġanders": 2361,
      "ĠungefÃ¤hr": 2362,
      "Ġohne": 2363,
      "system": 2364,
      "Ġverschiedene": 2365,
      "haben": 2366,
      "ior": 2367,
      "mo": 2368,
      "uf": 2369,
      "Ġhope": 2370,
      "Ġbar": 2371,
      "llig": 2372,
      "Ġpos": 2373,
      "Ġcult": 2374,
      "Ġkids": 2375,
      "Ġlicht": 2376,
      "Ã¤ter": 2377,
      "achsen": 2378,
      "ily": 2379,
      "ĠauÃŁer": 2380,
      "auch": 2381,
      "agt": 2382,
      "Ġsteht": 2383,
      "Ġdaran": 2384,
      "Ġversuch": 2385,
      "Ġjeden": 2386,
      "Ġguys": 2387,
      "ĠverÃ¤ndern": 2388,
      "velop": 2389,
      "Ġincredible": 2390,
      "Ġeasy": 2391,
      "cke": 2392,
      "go": 2393,
      "hau": 2394,
      "ende": 2395,
      "asst": 2396,
      "Ġeach": 2397,
      "Ġtyp": 2398,
      "Ġtook": 2399,
      "Ġverr": 2400,
      "gef": 2401,
      "Ġlooking": 2402,
      "Ġdarauf": 2403,
      "ruktur": 2404,
      "Ġeverybody": 2405,
      "Ġglauben": 2406,
      "gebnis": 2407,
      "Ġmaking": 2408,
      "Ġerstaun": 2409,
      "Ġangst": 2410,
      "dition": 2411,
      "ker": 2412,
      "ues": 2413,
      "enne": 2414,
      "Ġsing": 2415,
      "Ġdig": 2416,
      "Ġwon": 2417,
      "Ġhol": 2418,
      "Ġeing": 2419,
      "Ġtat": 2420,
      "Ġcase": 2421,
      "text": 2422,
      "Ġline": 2423,
      "Ã¤um": 2424,
      "amb": 2425,
      "liches": 2426,
      "verse": 2427,
      "Ġprogra": 2428,
      "Ġexp": 2429,
      "Ġmode": 2430,
      "Ġgesehen": 2431,
      "zeich": 2432,
      "Ġgeschichten": 2433,
      "Ġzeigt": 2434,
      "Ġcost": 2435,
      "Ġzweite": 2436,
      "Ġideas": 2437,
      "Ġexperience": 2438,
      "Ġafrica": 2439,
      "Ġdollar": 2440,
      "Ġbaby": 2441,
      "hin": 2442,
      "zess": 2443,
      "enden": 2444,
      "Ġsinn": 2445,
      "esch": 2446,
      "rel": 2447,
      "Ġeff": 2448,
      "Ġtest": 2449,
      "ape": 2450,
      "Ġpain": 2451,
      "einige": 2452,
      "ieso": 2453,
      "Ġtransp": 2454,
      "Ġklar": 2455,
      "Ġbecame": 2456,
      "viele": 2457,
      "Ġinteressant": 2458,
      "Ġenergy": 2459,
      "Ġdollars": 2460,
      "Ġschlecht": 2461,
      "natÃ¼rlich": 2462,
      "Ġsense": 2463,
      "ĠkÃ¶rper": 2464,
      "ced": 2465,
      "cies": 2466,
      "dan": 2467,
      "ek": 2468,
      "vir": 2469,
      "Ġsort": 2470,
      "Ġhil": 2471,
      "ready": 2472,
      "Ġeffe": 2473,
      "Ġtem": 2474,
      "Ġfeh": 2475,
      "ork": 2476,
      "bert": 2477,
